[
  {
    "text": "In the beginning God created the heavens and the earth.",
    "reference": "Genesis 1:1"
  },
  {
    "text": "Then God said, 'Let us make mankind in our image, in our likeness, so that they may rule over the fish in the sea and the birds in the sky, over the livestock and all the wild animals, and over all the creatures that move along the ground.'",
    "reference": "Genesis 1:26"
  },
  {
    "text": "Then the LORD God formed a man from the dust of the ground and breathed into his nostrils the breath of life, and the man became a living being.",
    "reference": "Genesis 2:7"
  },
  {
    "text": "About Benjamin he said: 'Let the beloved of the LORD rest secure in him, for he shields him all day long, and the one the LORD loves rests between his shoulders.'",
    "reference": "Deuteronomy 33:12"
  },
  {
    "text": "There is no one like the God of Jeshurun, who rides across the heavens to help you and on the clouds in his majesty.",
    "reference": "Deuteronomy 33:26"
  },
  {
    "text": "Be strong and courageous. Do not be afraid; do not be discouraged, for the Lord your God will be with you wherever you go.",
    "reference": "Joshua 1:9"
  },
  {
    "text": "Then Hannah prayed and said: 'My heart rejoices in the LORD; in the LORD my horn is lifted high. My mouth boasts over my enemies, for I delight in your deliverance.",
    "reference": "1 Samuel 2:1"
  },
  {
    "text": "This is an easy thing in the eyes of the LORD...",
    "reference": "2 Kings 3:18"
  },
  {
    "text": "He wraps up the waters in his clouds, yet the clouds do not burst under their weight. He covers the face of the full moon, spreading his clouds over it.",
    "reference": "Job 26:8-9"
  },
  {
    "text": "By his power he churned up the sea; by his wisdom he cut Rahab to pieces.",
    "reference": "Job 26:12"
  },
  {
    "text": "And he said to the human race, 'The fear of the Lord —that is wisdom, and to shun evil is understanding.'",
    "reference": "Job 28:28"
  },
  {
    "text": "For God does speak —now one way, now another — though no one perceives it. In a dream, in a vision of the night, when deep sleep falls on people as they slumber in their beds, he may speak in their ears and terrify them with warnings, or he may whisper softly, so that they do not know it.",
    "reference": "Job 33:14-15"
  },
  {
    "text": "God is mighty, but despises no one; he is mighty, and firm in his purpose.",
    "reference": "Job 36:5"
  },
  {
    "text": "God's voice thunders in marvelous ways; he does great things beyond our understanding.",
    "reference": "Job 37:5"
  },
  {
    "text": "My ears had heard of you but now my eyes have seen you.",
    "reference": "Job 42:5"
  },
  {
    "text": "The fear of the LORD is the beginning of knowledge, but fools despise wisdom and instruction.",
    "reference": "Proverbs 1:7"
  },
  {
    "text": "Listen, my son, to your father's instruction and do not forsake your mother's teaching.",
    "reference": "Proverbs 1:8"
  },
  {
    "text": "Indeed, if you call out for insight and cry aloud for understanding, and if you look for it as for silver and search for it as for hidden treasure, then you will understand the fear of the LORD and find the knowledge of God.",
    "reference": "Proverbs 2:3-5"
  },
  {
    "text": "Trust in the Lord with all your heart and lean not on your own understanding; in all your ways submit to him, and he will make your paths straight.",
    "reference": "Proverbs 3:5-6"
  },
  {
    "text": "Honor the LORD with your wealth, with the firstfruits of all your crops; then your barns will be filled to overflowing, and your vats will brim over with new wine.",
    "reference": "Proverbs 3:9-10"
  },
  {
    "text": "My son, pay attention to what I say; turn your ear to my words.",
    "reference": "Proverbs 4:20"
  },
  {
    "text": "Above all else, guard your heart, for everything you do flows from it.",
    "reference": "Proverbs 4:23"
  },
  {
    "text": "Lazy hands make for poverty, but diligent hands bring wealth",
    "reference": "Proverbs 10:4"
  },{
    "text": "A good person leaves an inheritance for their children's children, but a sinner's wealth is stored up for the righteous.",
    "reference": "Proverbs 13:22"
  },
  {
    "text": "The mocker seeks wisdom and finds none, but knowledge comes easily to the discerning.",
    "reference": "Proverbs 14:6"
  },
  {
    "text": "Commit to the Lord whatever you do, and he will establish your plans.",
    "reference": "Proverbs 16:3"
  },
  {
    "text": "Wine is a mocker and beer a brawler; whoever is led astray by them is not wise.",
    "reference": "Proverbs 20:1"
  },
  {
    "text": "Whoever shuts their ears to the cry of the poor will also cry out and not be answered.",
    "reference": "Proverbs 21:13"
  },
  {
    "text": "The rich rule over the poor, and the borrower is slave to the lender.",
    "reference": "proverbs 22:7"
  },
  {
    "text": "The one who guards a fig tree will eat its fruit, and whoever protects their master will be honored.",
    "reference": "Proverbs 27:18"
  },
  {
    "text": "Evildoers do not understand what is right, but those who seek the LORD understand it fully.",
    "reference": "Proverbs 28:5"
  },
  {
    "text": "A rod and a reprimand impart wisdom, but a child left undisciplined disgraces its mother.",
    "reference": "Proverbs 29:15"
  },
  {
    "text": "Where there is no revelation, people cast off restraint; but blessed is the one who heeds wisdom's instruction.",
    "reference": "Proverbs 29:18"
  },
  {
    "text": "Fools fold their hands and ruin themselves.",
    "reference": "Ecclesiastes 4:5"
  },
  {
    "text": "Whoever loves money never has enough, whoever loves wealth is never satisfied with their income. This is too meaningless.",
    "reference": "Ecclesiastes 5:10"
  },
  {
    "text": "In the last days the mountain of the LORD's temple will be established as the highest of the mountains; it will be exalted above the hills, and all nations will stream to it.",
    "reference": "Isaiah 2:2"
  },
  {
    "text": "For to us a child is born, to us a son is given, and the government will be on his shoulders. And he will be called Wonderful Counselor, Mighty God, Everlasting Father, Prince of Peace.",
    "reference": "Isaiah 9:6"
  },
  {
    "text": "The Spirit of the Lord will rest on him - the Spirit of wisdom and of understanding, the Spirit of counsel and of might, the Spirit of counsel and of might, the Spirit of the knowledge and fear of the LORD",
    "reference": "Isaiah 11:2"
  },
  {
    "text": "In that day you will say: 'I will praise you, LORD. Although you were angry with me, your anger has turned away and you have comforted me.",
    "reference": "Isaiah 12:1"
  },
  {
    "text": "Surely God is my salvation; I will trust and not be afraid. The LORD, the LORD himself, is my strength and my defense ; he has become my salvation.'",
    "reference": "Isaiah 12:2"
  },
  {
    "text": "LORD, you are my God; I will exalt you and praise your name, for in perfect faithfulness you have done wonderful things, things planned long ago.",
    "reference": "Isaiah 25:1"
  },
  {
    "text": "In that day they will say, 'Surely this is our God; we trusted in him, and he saved us. This is the LORD, we trusted in him; let us rejoice and be glad in his salvation.'",
    "reference": "Isaiah 25:9"
  },
  {
    "text": "You will keep in perfect peace those whose minds are steadfast, because they trust in you.",
    "reference": "Isaiah 26:3"
  },
  {
    "text": "Trust in the LORD forever, for the LORD, the LORD himself, is the Rock eternal.",
    "reference": "Isaiah 26:4"
  },
  {
    "text": "The path of the righteous is level; you, the Upright One, make the way of the righteous smooth.",
    "reference": "Isaiah 26:7"
  },
  {
    "text": "You have enlarged the nation, LORD; you have enlarged the nation. You have gained glory for yourself; you have extended all the borders of the land.",
    "reference": "Isaiah 26:15"
  },
  {
    "text": "But those who hope in the Lord will renew their strength. They will soar on wings like eagles; they will run and not grow weary, they will walk and not be faint.",
    "reference": "Isaiah 40:31"
  },
  {
    "text": "Do you not know? Have you not heard? The LORD is the everlasting God, the Creator of the ends of the earth. He will not grow tired or weary, and his understanding no one can fathom.",
    "reference": "Isaiah 40:28"
  },
  {
    "text": "I will give you hidden treasures, riches stored in secret places, so that you may know that I am the LORD, the God of Israel, who summons you by name.",
    "reference": "Isaiah 45:3"
  },
  {
    "text": "Remember the former things, those of long ago; I am God, and there is no other; I am God, and there is none like me.",
    "reference": "Isaiah 46:9"
  },
  {
    "text": "You will go out in joy and be led forth in peace; the mountains and hills will burst into song before you, and all the trees of the field will clap their hands.",
    "reference": "Isaiah 55:12"
  },
  {
    "text": "And if you spend yourselves in behalf of the hungry and satisfy the needs of the oppressed, then your light will rise in the darkness, and your night will become like the noonday.",
    "reference": "Isaiah 58:10"
  },
  {
    "text": "Yet you, LORD, are our Father. We are the clay, you are the potter; we are all the work of your hand.",
    "reference": "Isaiah 64:8"
  },
  {
    "text": "'Before I formed you in the womb I knew you, before you were born I set you apart; I appointed you as a prophet to the nations.'",
    "reference": "Jeremiah 1: 5"
  },
  {
    "text": "For I know the plans I have for you, declares the Lord, plans to prosper you and not to harm you, plans to give you hope and a future.",
    "reference": "Jeremiah 29:11"
  },
  {
    "text": "Because of the Lord's great love we are not consumed, for his compassions never fail. They are new every morning; great is your faithfulness.",
    "reference": "Lamentations 3:22-23"
  },
  {
    "text": "I say to myself, 'The LORD is my portion; therefore I will wait for him.'",
    "reference": "Lamentations 3:24"
  },
  {
    "text": "The LORD is good to those whose hope is in him, to the one who seeks him;",
    "reference": "Lamentations 3:25"
  },
  {
    "text": "it is good to wait quietly for the salvation of the LORD.",
    "reference": "Lamentations 3:26"
  },
  {
    "text": "And I will put my Spirit in you and move you to follow my decrees and be careful to keep my laws.",
    "reference": "Ezekiel 36:27"
  },
  {
    "text": "'Even now,'' declares the LORD, 'return to me with all your heart, with fasting and weeping and mourning.'",
    "reference": "Joel 2:12"
  },
  {
    "text": "Even on my servants, both men and women, I will pour out my Spirit in those days.",
    "reference": "Joel 2:29"
  },
  {
    "text": "This is what the LORD says to Israel: 'Seek me and live'",
    "reference": "Amos 5:4"
  },
  {
    "text": "He has shown you, O mortal, what is good. And what does the LORD require of you? To act justly and to love mercy and to walk humbly with your God.",
    "reference": "Micah 6:8"
  },
  {
    "text": "The LORD is good, a refuge in times of trouble. He cares for those who trust in him.",
    "reference": "Nahum 1:7"
  },
  {
    "text": "Look at the nations and watch — and be utterly amazed. For I am going to do something in your days that you would not believe, even if you were told.",
    "reference": "Habakkuk 1:5"
  },
  {
    "text": "'I will send my messenger, who will prepare the way before me. Then suddenly the Lord you are seeking will come to his temple; the messenger of the covenant, whom you desire, will come,' says the LORD Almighty.",
    "reference": "Malachi 3:1"
  },
  {
    "text": "'Bring the whole tithe into the storehouse, that there may be food in my house. Test me in this,' says the LORD Almighty, 'and see if I will not throw open the floodgates of heaven and pour out so much blessing that there will not be room enough to store it.'",
    "reference": "Malachi 3:10"
  }
]
