[
    {
      "text": "Don't watch the clock; do what it does. Keep going.",
      "author": "Sam Levenson"
    },
    {
      "text": "Believe you can and you're halfway there.",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "The way to get started is to quit talking and begin doing.",
      "author": "Walt Disney"
    },
    {
      "text": "Success usually comes to those who are too busy to be looking for it.",
      "author": "Henry David Thoreau"
    },
    {
      "text": "I find that the harder I work, the more luck I seem to have.",
      "author": "Thomas Jefferson"
    },
    {
      "text": "Do you want it? Go get it.",
      "author": "Public"
    },
    {
      "text": "Take the risk or lose the chance",
      "author": "Public"
    },
    {
      "text": "Challenge to change",
      "author": "Public"
    },
    {
      "text": "If things don't come that is fine, you will work hard to make them happen.",
      "author": "Public"
    },
    {
      "text": "Negativity is a virus and a dream killer",
      "author": "Public"
    },
    {
      "text": "Nothing is going to change until you change it",
      "author": "Public"
    },
    {
      "text": "Without commitment you will never start but more importantly without consistency you will never finish",
      "author": "Denzel Washington"
    },
    {
      "text": "To achieve goals, you must apply Discipline and consistency",
      "author": "Denzel Washington"
    },
    {
      "text": "There is no substitute for hard work",
      "author": "Thomas Edison"
    },
    {
      "text": "To get something you never had, you have to do something you never did",
      "author": "Thomas Jefferson"
    },
    {
      "text": "Give it everything you GOT",
      "author": "Public"
    },
    {
      "text": "Life is too short to waste a second",
      "author": "Public"
    },
    {
      "text": "Success never stops",
      "author": "Public"
    },
    {
      "text": "Don't be afraid to fail big, to dream big but remember dreams without Goals are just dreams and they ultimately fuel disappointment So have dreams but also have goals",
      "author": "Denzel Washington"
    },
    {
      "text": "Stop Consuming, start creating",
      "author": "Public"
    },
    {
      "text": "You will never see a U-Haul behind a hearse",
      "author": "Denzel Washington"
    },
    {
      "text": "Make your edge in life before life makes its edge on you",
      "author": "Public"
    },
    {
      "text": "The more you learn, the more you earn",
      "author": "Warren Buffet"
    },
    {
      "text": "For a man with purpose today is not just a day, it is Money.",
      "author": "Public"
    },
    {
      "text": "Actions speak louder than words so instead of talking it MAKE IT",
      "author": "Public"
    },
    {
      "text": "The harder I work, the luckier I get.",
      "author": "Gary Player"
    },
    {
      "text": "Work with what you have in that case you can get what you want",
      "author": "Public"
    },
    {
      "text": "Better late than never",
      "author": "Proverb"
    },
    {
      "text": "When you think it is too late, remember that it can be later than now",
      "author": "Public"
    },
    {
      "text": "Winners look their race; losers look Winners",
      "author": "Public"
    },
    {
      "text": "There is more to learn every day",
      "author": "Public"
    },
    {
      "text": "Be constructive not destructive",
      "author": "Public"
    },
    {
      "text": "Wake up! You got a dream to live for, a success waiting for you",
      "author": "Public"
    },
    {
      "text": "Tomorrow is too late",
      "author": "Public"
    },
    {
      "text": "I am the product of my decisions",
      "author": "Stephen Covey"
    },
    {
      "text": "You don't have to be Great to start BUT You have to start to be Great.",
      "author": "Zig Ziglar"
    },
    {
      "text": "It is only in Race you can Differentiate Winners from Pretenders",
      "author": "Public"
    },
    {
      "text": "Positive Thinking will let you do everything better than negative thinking will ever will.",
      "author": "Zig Ziglar"
    },
    {
      "text": "At the root of all Misery is unfulfilled desire",
      "author": "Siddhartha Gautama"
    },
    {
      "text": "You cannot Expect victory and plan for defeat",
      "author": "Public"
    },
    {
      "text": "The world Steps aside for the Man who knows where he is Going",
      "author": "James Allen"
    },
    {
      "text": "The man on the top of the mountain. Didn't fall there",
      "author": "Vince Lombardi"
    },
    {
      "text": "Stay on your lane, keep your eyes and faith on yourself",
      "author": "Public"
    },
    {
      "text": "Don't go through life, grow through life",
      "author": "Public"
    },
    {
      "text": "Want to know a way to succeed? Here you go: Day and night, Night and day you got breathe it that's the way",
      "author": "Public"
    },
    {
      "text": "Persistence is a great weapon against Tough times",
      "author": "Calvin Coolidge"
    },
    {
      "text": "Think Big start Small and scale fast",
      "author": "Public"
    },
    {
      "text": "Do what you have to do until you can do what you want to do",
      "author": "Oprah Winfrey"
    },
    {
      "text": "Don't wait for the right opportunity. CREATE IT",
      "author": "George Bernard Shaw"
    },
    {
      "text": "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path",
      "author": "Buddha"
    },
    {
      "text": "Dreams Don't come for free",
      "author": "Public"
    },
    {
      "text": "Make the best out of ANYTHING",
      "author": "Public"
    },
    {
      "text": "There are many criticizers but few critics",
      "author": "Public"
    },
    {
      "text": "He who says I CAN and he who says I can't are usually Right.",
      "author": "Henry Ford"
    },
    {
      "text": "NOTHING Comes from NOTHING",
      "author": "Parmenides"
    },
    {
      "text": "My interest is in the future because I am going to spend the rest of my life there.",
      "author": "Charles F.Kettering"
    },
    {
      "text": "How much more grievous are the consequences of anger than the causes of it",
      "author": "Marcus Aurelius"
    },
    {
      "text": "Nothing is more wretched than the mind of a man conscious of guilt.",
      "author": "Plautus"
    }
  ] 