[
    {
      "text": "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle",
      "author": "Steve Jobs"
    },
    {
      "text": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "What you get by achieving your goals is not as important as what you become by achieving your goals",
      "author": "Zig Ziglar"
    },
    {
      "text": "The only person you are destined to become is the person you decide to be.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "text": "Success usually comes to those who are too busy to be looking for it.",
      "author": "Henry David Thoreau"
    },
    {
      "text": "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.",
      "author": "Helen Keller"
    },
    {
      "text": "Dream big and dare to fail",
      "author": "Norman Vaughan"
    },
    {
      "text": "Dream big and dare to fail.",
      "author": "Chinese Proverb"
    },
    {
      "text": "If not you ---- Who? If not now ---- When?",
      "author": "Hillel the Elder"
    },
    {
      "text": "You are lucky enough to make the best version of yourself",
      "author": "Public"
    },
    {
      "text": "Live to the fullest",
      "author": "Public"
    },
    {
      "text": "We don't get long on this earth in these bodies. Why not make the most of it before we go out?",
      "author": "Public"
    },
    {
      "text": "Service and significance equal success.",
      "author": "Fearless Soul"
    },
    {
      "text": "If you want a great life, you must commit to leading a great life",
      "author": "Denzel Washington"
    },
    {
      "text": "You are unique and that is your greatest gift",
      "author": "Public"
    },
    {
      "text": "Be yourself; everyone else is already taken",
      "author": "Oscar Wilde"
    },
    {
      "text": "Compare yourself with no one",
      "author": "Public"
    },
    {
      "text": "The world rewards people who are unapologetically themselves",
      "author": "Public"
    },
    {
      "text": "They laugh at me because I am different, I laugh at them because they are the same",
      "author": "Kurt Cobain"
    },
    {
      "text": "Love what you are, what you do and what you are going through",
      "author": "Public"
    },
    {
      "text": "The only way to do great work is to love what you do",
      "author": "Steve Jobs"
    },
    {
      "text": "You have to have the serenity to accept the things you cannot change, the courage to change the things you can, and the wisdom to know the difference",
      "author": "Reinhold Niebuhr"
    },
    {
      "text": "Don't Just aspire to make a living, aspire to make a difference",
      "author": "Denzel Washington"
    },
    {
      "text": "Compete with your own self, break your own record and think about making the best out of yourself",
      "author": "Judy Garland"
    }, 
    {
      "text": "Without the way, there is no going; without the truth, there is no knowing; without the life, there is no living.",
      "author": "Thomas A Kempis"
    },
    {
      "text": "The block of granite which was an obstacle in the pathway of the weak becomes a stepping-stone in the pathway of the strong.",
      "author": "Thomas Carlyle"
    },
    {
      "text": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.",
      "author": "Thomas Edison"
    },
    {
      "text": "The highest reward for a man's toil is not what he gets for it but what he becomes by it.",
      "author": "John Ruskin"
    },
    {
      "text": "Hope is necessary in every condition.",
      "author": "Samuel Johnson"
    },
    {
      "text": "True innocence never feels shame",
      "author": "Jean Jacques Rousseau"
    },
    {
      "text": "You are never too old to set a new goal or to dream a new dream.",
      "author": "C.S. Lewis"
    }
  ]