[
    {
      "text": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
      "author": "Winston Churchill"
    },
    {
      "text": "The only limit to our realization of tomorrow is our doubts of today.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "text": "It does not matter how slowly you go as long as you do not stop.",
      "author": "Confucius"
    },
    {
      "text": "Success is walking from failure to failure with no loss of enthusiasm.",
      "author": "Winston Churchill"
    },
    {
      "text": "The harder you work for something, the greater you'll feel when you achieve it.",
      "author": "Unknown"
    },
    {
      "text": "The best revenge is massive success.",
      "author": "Frank Sinatra"
    },
    {
      "text": "Now, is the right time to face your fear.",
      "author": "Public"
    },
    {
      "text": "The struggle you make, the challenges you face, the harsh you have gone through are going to pay you sometime",
      "author": "Public"
    },
    {
      "text": "Ease is a greater threat to progress than hardship",
      "author": "Denzel Washington"
    },
    {
      "text": "Fall Down seven times, get up eight",
      "author": "Japanese Proverb"
    },
    {
      "text": "Every failed experiment is one step closer to success",
      "author": "Thomas Edison"
    },
    {
      "text": "Success is not final; failure is not fatal",
      "author": "Winston Churchill"
    },
    {
      "text": "I can accept failure; everyone fails at something. But I can't accept not trying.",
      "author": "Michael Jordan"
    },
    {
      "text": "It is not the size of the dog in the fight but the size of the fight in the dog",
      "author": "Mark Twain"
    },
    {
      "text": "There are some people that will never fail they are called Dead people, if you are not dead try and fail",
      "author": "Fikru"
    },
    {
      "text": "You have to decide how you feel, No matter the circumstances",
      "author": "Stoic Philosophy"
    },
    {
      "text": "At the end of pain there is success",
      "author": "Public"
    },
    {
      "text": "The smoothest rock is in the roughest part of the stream",
      "author": "Public"
    },
    {
      "text": "You don't know Tall until you know short, you don't know happy unless you know sad, you don't know sunny days unless you see cloudy days, you don't know success unless you know failure",
      "author": "Fearless Soul"
    },
    {
      "text": "Your problems are there to sharpen you",
      "author": "Frederick Douglass"
    },
    {
      "text": "Learn from your failure and Try Again",
      "author": "Public"
    },
    {
      "text": "Patience can win you more",
      "author": "Public"
    },
    {
      "text": "What comes easy won't last, what lasts won't come easy",
      "author": "Public"
    },
    {
      "text": "Prove you are stronger",
      "author": "Public"
    },
    {
      "text": "Respect yourself enough to walk away from anyone or anything that no longer serves you, grows you, or Makes you happy",
      "author": "Public"
    },
    {
      "text": "Ignore people who laugh at you when you try, remember that they won't repeat it when you succeed",
      "author": "Public"
    },
    {
      "text": "Don't say I won't succeed, What if you do?",
      "author": "Public"
    },
    {
      "text": "We've all got something about ourselves, we wish we could change but it's completely out of our control. The only thing we can control is how we deal with it, and the way I see it, we have two choices: We can lay low, or we can stand Tall",
      "author": "Public"
    },
    {
      "text": "Failure Lies in your attitude",
      "author": "Public"
    },
    {
      "text": "He who has conquered Fear and Doubt has conquered Failure",
      "author": "James Allen"
    },
    {
      "text": "At the point of Maximum danger, is the point of minimum Fear",
      "author": "Bruce Lee"
    },
    {
      "text": "The confrontation with Fear is the Magical way of facing the things we have to do in this life",
      "author": "Public"
    },
    {
      "text": "Failure is simply the opportunity to begin again this time more intelligently",
      "author": "Henry Ford"
    },
    {
      "text": "Don't think what would happen if you fail! Think, what if you fly?",
      "author": "Public"
    },
    {
      "text": "You are allowed to scream, You are allowed to cry, BUT do not give up",
      "author": "Public"
    },
    {
      "text": "Next to trying and winning, the next best thing is trying and failing",
      "author": "Napoleon Hill"
    },
    {
      "text": "A diamond is a chunk of carbon that did well under pressure",
      "author": "Henry Kissinger"
    },
    {
      "text": "If you saw the size of the blessing coming, then you would understand the magnitude of the battle you are fighting",
      "author": "Public"
    },
    {
      "text": "We must embrace Pain and Burn as fuel for our journey",
      "author": "Kenji Miyazawa"
    },
    {
      "text": "KEEP GOING",
      "author": "Public"
    },
    {
      "text": "Doubt kills more dreams than failure will ever will",
      "author": "Suzy Kassem"
    },
    {
      "text": "Keep your head up, keep your chin up, stand Tall and walk like you are going to nail it",
      "author": "Public"
    }, 
    {
      "text": "By perseverance the snail reached the ark.",
      "author": "Charles Haddon Spurgeon"
    }, 
    {
      "text": "The only thing we have to fear is fear itself - nameless, unreasoning, unjustified terror which paralyzes needed efforts to convert retreat into advance.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "text": "Put an eagle in a cage and it will bite the bars, whether they be of iron or glod.",
      "author": "IBSEN"
    },
    {
      "text": "Difficulties show me what they are. In case of any difficulty remember that God has pitted you against a rougn antagonist that you may be a conqueror, and this cannot be without toil.",
      "author": "Epictetus"
    },
    {
      "text": "The fisherme know that the sea is dangerous and the storm terrible, but they have never found these dangers sufficient reason for remaining ashore.",
      "author": "Vincent Van Gogh"
    },
    {
      "text": "When you get into a tight place and everything goes against you, till it seems as though you could not hold on a minute longer, never give up then, for that is just the place and time that the tide will turn.",
      "author": "Harriet Beecher Stowe"
    },
    {
      "text": "Accept the challenges so that you may feel the exhilaration of victory",
      "author": "General George S.Patton"
    },
    {
      "text": "Refuse to be average. Let your heart soar as high as it will.",
      "author": "A.W. Tozer"
    }
  ] 